insert into public.subjects (subject_id, subject_name, description, short_description, user_id)
values  (1, 'Математика', 'Математика — это наука о числах, количестве и пространстве.', 'Изучение чисел и форм', 1),
        (2, 'Естествознание', 'Естествознание — систематическое изучение природы и её законов.', 'Исследование природы', 2),
        (3, 'История', 'История — наука о прошлом.', 'Изучение прошлых событий', 1),
        (4, 'Литература', 'Литература — письменные произведения, особенно те, которые считаются выдающимися или имеющими долговечное художественное значение.', 'Изучение письменных произведений', 2),
        (5, 'Информатика', 'Информатика — наука о методах и процессах сбора, хранения, обработки, передачи информации.', 'Изучение алгоритмов и вычислительных процессов', 1);