insert into public.subject_tasks (subject_task_id, task_name, completed, subject_id)
values  (1, 'Решить уравнение', null, 1),
        (2, 'Изучить законы Ньютона', null, 2),
        (3, 'Написать эссе о Первой мировой войне', null, 3),
        (4, 'Прочитать роман "Преступление и наказание"', null, 4),
        (5, 'Написать программу для сортировки данных', null, 5),
        (6, 'Решить дискриминантное уравнение', null, 1),
        (7, 'Изучить экватор, что это такое', null, 2),
        (8, 'узнать сколько звезд есть в галактике', null, 2);